"BLANK_CD" = "Ha introducido un CD vacío. Seleccione una acción en el menú local o haga clic en Ignorar.";
"UNTITLED_CD" = "CD sin título";
"OPEN_FINDER" = "Usar en el Finder";
"OPEN_ITUNES" = "Abrir iTunes";
"OPEN_DISK_UTILITY" = "Abrir Utilidad de Discos";
"OPEN_OTHER" = "Abrir otra aplicación…";
"RUN_SCRIPT" = "Ejecutar script…";
"BLANK_DVD" = "Ha introducido un DVD vacío. Seleccione una acción en el menú local o haga clic en Ignorar.";
"UNTITLED_DVD" = "DVD sin título";
"OPEN_IDVD" = "Abrir iDVD";
"BLANK_BD" = "Ha introducido un BD vacío. Seleccione una acción en el menú local o haga clic en Ignorar.";
"UNTITLED_BD" = "BD sin título";
"BLANK_MINI_DVD" = "Ha conectado un dispositivo mini-DVD al ordenador. Seleccione una acción en el menú local o haga clic en Ignorar.";
"OPEN_IMOVIE" = "Abrir iMovie";
"OPEN_DVD_PLAYER" = "Abrir el Reproductor de DVD";